/* Title for the alert displayed when download error occured. */
"Error Title" = "Cannot Show Media";

/* Error message displayed when not connected to the Internet. */
"No Connection Error" = "Can not connect.";

/* Title for sheet displayed with options for displaying data in other applications */
"External App Sheet Title" = "Open OVPPreview in External Application";

/* Cancel */
"Cancel" = "Cancel";

